
/* Class = "NSWindow"; title = "Skim Preferences"; ObjectID = "5"; */
"Skim Preferences" = "Skim Voorkeuren";

/* Class = "NSTabViewItem"; label = "Display"; ObjectID = "171"; */
"Display" = "Weergave";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "173"; */
"General" = "Algemeen";

/* Class = "NSButton"; gToolTip = "Remember and reopen files from a previous run"; ObjectID = "178"; */
"Remember and reopen files from a previous run" = "Herinner en heropen bestanden van een vorige sessie";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "194"; */
"Set the size of the thumbnails" = "Kies de grootte van de miniaturen";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "196"; */
"Set the size of the thumbnails" = "Kies de grootte van de miniaturen";

/* Class = "NSButton"; gToolTip = "Restrict thumbnail sizes to discrete values"; ObjectID = "197"; */
"Restrict thumbnail sizes to discrete values" = "Beperk miniatuurgroottes tot discrete waarden";

/* Class = "NSButton"; gToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "240"; */
"Open the contents pane only when the file has a table of contents" = "Open het inhoudspaneel alleen wanneer het bestand een inhoudsopgave bevat";

/* Class = "NSButton"; gToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "247"; */
"Always keep snapshot windows on top of other windows" = "Houd kiekjesvensters altijd bovenop andere vensters";

/* Class = "NSBox"; title = "Box"; ObjectID = "248"; */
"Box" = "Box";

/* Class = "NSTabViewItem"; label = "Notes"; ObjectID = "254"; */
"Notes" = "Notities";

/* Class = "NSBox"; title = "Box"; ObjectID = "284"; */
"Box" = "Box";

/* Class = "NSButton"; gToolTip = "Render smooth text"; ObjectID = "286"; */
"Render smooth text" = "Gladde tekst weergave";

/* Class = "NSTextField"; gToolTip = "Don't render characters smaller than this size"; ObjectID = "287"; */
"Don't render characters smaller than this size" = "Probeer niet characters kleiner dan deze grootte volledig weer te geven";

/* Class = "NSBox"; title = "Box"; ObjectID = "317"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "331"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for new text notes"; ObjectID = "333"; */
"Color to use for new text notes" = "De kleur die gebruikt wordt voor nieuwe teksnotities";

/* Class = "NSColorWell"; gToolTip = "Color to use for new anchored notes"; ObjectID = "336"; */
"Color to use for new anchored notes" = "De kleur die gebruikt wordt voor nieuwe verankerde notities";

/* Class = "NSColorWell"; gToolTip = "Color to use for new circle highlights"; ObjectID = "338"; */
"Color to use for new circle highlights" = "De kleur die gebruikt wordt voor nieuwe cirkelmarkeringen";

/* Class = "NSColorWell"; gToolTip = "Color to use for new box highlights"; ObjectID = "340"; */
"Color to use for new box highlights" = "De kleur die gebruikt wordt voor nieuwe boxmarkerkeringen";

/* Class = "NSColorWell"; gToolTip = "Color to use for new highlights"; ObjectID = "342"; */
"Color to use for new highlights" = "De kleur die gebruikt wordt voor nieuwe markeringen";

/* Class = "NSColorWell"; gToolTip = "Color to use for new underlines"; ObjectID = "344"; */
"Color to use for new underlines" = "De kleur die gebruikt wordt voor nieuwe onderlijningen";

/* Class = "NSColorWell"; gToolTip = "Color to use for new strike-outs"; ObjectID = "346"; */
"Color to use for new strike-outs" = "De kleur die gebruikt wordt voor nieuwe doorstrepingen";

/* Class = "NSBox"; title = "Box"; ObjectID = "352"; */
"Box" = "Box";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "483"; */
"Never" = "Nooit";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "484"; */
"Hourly" = "Elk uur";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "485"; */
"Daily" = "Dagelijks";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "486"; */
"Weekly" = "Wekelijks";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "487"; */
"Monthly" = "Maandelijks";

/* Class = "NSButton"; gToolTip = "Revert all preferences to their original values"; ObjectID = "491"; */
"Revert all preferences to their original values" = "Herstel alle standaardinstellingen naar hun oorspronkelijke waarden";

/* Class = "NSButton"; gToolTip = "Revert all currently shown preferences to their original values"; ObjectID = "492"; */
"Revert all currently shown preferences to their original values" = "Herstel alle nu zichtbare standaardinstellingen naar hun oorspronkelijke waarden";

/* Class = "NSButton"; gToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "499"; */
"Go back to the last page viewed when opening a file" = "Ga terug naar de laatst bekeken pagina wanneer u een bestand opent";

/* Class = "NSBox"; title = "Box"; ObjectID = "505"; */
"Box" = "Box";

/* Class = "NSButton"; gToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "508"; */
"Automatically save a Skim notes file with the same file name whenever you save a PDF file" = "Bewaar automatisch een Skim-notitiebestand met dezelfde bestandsnaam elke keer dat u een PDF-bestand bewaard";

/* Class = "NSColorWell"; gToolTip = "Color to use for new lines"; ObjectID = "514"; */
"Color to use for new lines" = "De kleur die gebruikt wordt voor nieuwe lijnen";

/* Class = "NSTabViewItem"; label = "Sync"; ObjectID = "523"; */
"Sync" = "Sync";

/* Class = "NSButton"; gToolTip = "Select this to check for external file changes. Use at your own risk."; ObjectID = "525"; */
"Select this to check for external file changes. Use at your own risk." = "Selecteer dit om te automatisch te controleren wanneer een bestand wordt gewijzigd. Gebruik op eigen risico.";

/* Class = "NSBox"; title = "Box"; ObjectID = "527"; */
"Box" = "Box";

/* Class = "NSTextField"; gToolTip = "Enter the arguments for the command. Use %file to indicate the file to open and %line for the line number"; ObjectID = "540"; */
"Enter the arguments for the command. Use %file to indicate the file to open and %line for the line number" = "Vul de argumenten voor het commando in. Gebruik %file in plaats van het bestand dat moet worden geopend, en %line voor het lijnnummer";

/* Class = "NSPopUpButton"; gToolTip = "Choose settings for a preset TeX editor, or use custom settings"; ObjectID = "545"; */
"Choose settings for a preset TeX editor, or use custom settings" = "Kies instellingen voor een standaard TeX-editor, of gebruik willekeurige instellingen";

/* Class = "NSTextField"; gToolTip = "Enter the command to call your favorite TeX editor"; ObjectID = "550"; */
"Enter the command to call your favorite TeX editor" = "Vul het commando om uw favoriete TeX-editor aan te roepen in";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "554"; */
"Custom" = "Custom";

/* Class = "NSButton"; gToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "565"; */
"Choose this to use the same PDF view settings in full screen mode and normal mode" = "Kies dit om dezelfde PDF weergaveinstellingen in beeldvullende modus te gebruiken en normale modus";

/* Class = "NSButton"; gToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "566"; */
"Revert the initial PDF view settings for newly opened documents to their original values" = "Herstel de initiële PDF weergaveinstellingen voor nieuw geopende documenten";

/* Class = "NSMatrix"; gToolTip = "Window size for newly opened files"; ObjectID = "579"; */
"Window size for newly opened files" = "Venstergrootte voor nieuw geopende bestanden";

/* Class = "SKLineWell"; gToolTip = "Border styles to use for new text notes"; ObjectID = "595"; */
"Border styles to use for new text notes" = "De randstijlen die gebruikt worden voor nieuwe tekstnotities";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new lines"; ObjectID = "597"; */
"Line styles to use for new lines" = "De lijnstijlen die gebruikt worden voor nieuwe lijnen";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new circle highlights"; ObjectID = "599"; */
"Line styles to use for new circle highlights" = "De lijnstijlen die gebruikt worden voor nieuwe cirkelmarkeringen";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new box highlights"; ObjectID = "601"; */
"Line styles to use for new box highlights" = "De lijnstijlen die gebruikt worden voor nieuwe boxmarkeringen";

/* Class = "NSBox"; title = "Box"; ObjectID = "603"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "611"; */
"Color to use for the background of the PDF view in normal mode" = "De kleur voor de achtergrond van de PDF in normale modus";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "612"; */
"Color to use for the background of the PDF view in full screen mode" = "De kleur voor de achtergrond van de PDF in schermvullende modus";

/* Class = "NSButton"; gToolTip = "Highlight selected search results in the PDF file"; ObjectID = "613"; */
"Highlight selected search results in the PDF file" = "Markeer geselecteerde zoekresultaten in het PDF-document";

/* Class = "NSColorWell"; gToolTip = "Color to use for search result highlighting."; ObjectID = "614"; */
"Color to use for search result highlighting." = "De kleur voor de markering van zoekresultaten.";

/* Class = "NSBox"; title = "Box"; ObjectID = "615"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "617"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for the reading bar"; ObjectID = "620"; */
"Color to use for the reading bar" = "De kleur van de leesbalk";

/* Class = "NSButton"; gToolTip = "Select to mask the text outside the reading bar"; ObjectID = "621"; */
"Select to mask the text outside the reading bar" = "Selecteer dit om de tekst buiten de leesbalk te bedekken";

/* Class = "NSBox"; title = "Box"; ObjectID = "623"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "632"; */
"Color to use for the interior of new circle highlights" = "De kleur die gebruikt wordt voor het inwendige van nieuwe cirkelmarkeringen";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new box highlights"; ObjectID = "634"; */
"Color to use for the interior of new box highlights" = "De kleur die gebruikt wordt voor het inwendige van nieuwe boxmarkerkeringen";

/* Class = "NSButton"; gToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "638"; */
"Reopen the last viewed snapshots when opening a file" = "Heropen de laatst bekeken kiekjes wanneer u een bestand opent";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "663"; */
"Default" = "Standaard";

/* Class = "NSBox"; title = "Box"; ObjectID = "702"; */
"Box" = "Box";

/* Class = "NSButtonCell"; title = "Always"; ObjectID = "714"; */
"Always" = "Altijd";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "715"; */
"Never" = "Nooit";

/* Class = "NSButtonCell"; title = "Ask"; ObjectID = "716"; */
"Ask" = "Vraag";

/* Class = "NSBox"; title = "Box"; ObjectID = "720"; */
"Box" = "Box";

/* Class = "NSComboBox"; gToolTip = "Font size to use for text tables"; ObjectID = "723"; */
"Font size to use for text tables" = "De lettergrootte die gebruikt wordt voor teksttabellen";

/* Class = "NSButton"; gToolTip = "Font to use for new text notes"; ObjectID = "731"; */
"Font to use for new text notes" = "Font to use for new text notes";

/* Class = "NSButton"; gToolTip = "Font to use for new anchored notes"; ObjectID = "732"; */
"Font to use for new anchored notes" = "Font to use for new anchored notes";

/* Class = "NSColorWell"; gToolTip = "Color to use for new freehand notes"; ObjectID = "850"; */
"Color to use for new freehand notes" = "De kleur die gebruikt wordt voor nieuwe vrije hand notitities";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new freehand notes"; ObjectID = "858"; */
"Line styles to use for new freehand notes" = "De lijnstijlen die gebruikt worden voor nieuwe vrije hand notities";

/* Class = "NSButtonCell"; title = "Maximized"; ObjectID = "1013"; */
"Maximized" = "Gemaximaliseerd";

/* Class = "NSButtonCell"; title = "Fit"; ObjectID = "1015"; */
"Fit" = "Passend";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "1583"; */
"Pages:" = "Pagina's:";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "1585"; */
"Snapshots:" = "Kiekjes:";

/* Class = "NSButtonCell"; title = "Discrete sizes"; ObjectID = "1587"; */
"Discrete sizes" = "Discrete groottes";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "1588"; */
"Thumbnail sizes:" = "Miniatuurgroottes:";

/* Class = "NSButtonCell"; title = "Anti-alias text and line art"; ObjectID = "1589"; */
"Anti-alias text and line art" = "Gebruik anti-aliasing voor tekst en lijntekeningen";

/* Class = "NSTextFieldCell"; title = "3"; ObjectID = "1590"; */
"3" = "3";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "1591"; */
"Greeking threshold:" = "Greeking-drempel:";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "1592"; */
"PDF display:" = "PDF weergave:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "1593"; */
"Background color:" = "Achtergrondkleur:";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "1594"; */
"Normal:" = "Normaal:";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "1595"; */
"Full Screen:" = "Schermvullend:";

/* Class = "NSButtonCell"; title = "Highlight search results with color:"; ObjectID = "1596"; */
"Highlight search results with color:" = "Markeer zoekresultaten met kleur:";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "1597"; */
"Reading bar:" = "Leesbalk:";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "1598"; */
"Invert bar" = "Inverteer balk";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "1599"; */
"Color:" = "Kleur:";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "1600"; */
"Table font size:" = "Lettergrootte van tabellen:";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "1602"; */
"Reopen last open files at startup" = "Heropen laatst geopende bestanden als u opstart";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "1603"; */
"Open pane only for Table of Contents" = "Open inhoudspaneel alleen voor de inhoudsopgave";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "1604"; */
"Keep snapshot windows on top" = "Houd kiekjesvensters bovenop";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "1605"; */
"Check for Skim updates:" = "Check voor nieuwe Skim versies:";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "1607"; */
"Remember last page viewed" = "Herinner de laatst gelezen pagina";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "1608"; */
"Automatically save Skim notes backups" = "Bewaar automatisch backup-bestanden met Skim notities";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "1609"; */
"Full Screen" = "Schermvullend";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "1610"; */
"Normal" = "Normaal";

/* Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "1611"; */
"Revert initial PDF view settings for:" = "Herstel initiële PDF weergaveinstellingen voor:";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "1612"; */
"Open files:" = "Open bestand:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "1613"; */
"Remember snapshots" = "Herinner kiekjes";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "1614"; */
"Save passwords in Keychain:" = "Bewaar wachtwoorden in Sleutelhanger:";

/* Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu."; ObjectID = "1615"; */
"To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu." = "Om de initiële PDF weergaveinstellingen in te stellen, kies \"Gebruik de huidige weergaveinstellingen als standaard\" van het PDF menu.";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "1616"; */
"Text:" = "Tekst:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "1617"; */
"Anchored:" = "Verankerd:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "1618"; */
"Circle:" = "Cirkel:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "1619"; */
"Box:" = "Box:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "1620"; */
"Highlight:" = "Markering:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "1621"; */
"Underline:" = "Onderlijning:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "1622"; */
"Strike Out:" = "Doorstreping:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "1623"; */
"Note colors:" = "Kleuren voor notities:";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "1624"; */
"Note fonts:" = "Lettertypes voor notities:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "1625"; */
"Line:" = "Lijn:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "1626"; */
"Text:" = "Tekst:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "1627"; */
"Line:" = "Lijn:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "1628"; */
"Circle:" = "Cirkel:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "1629"; */
"Box:" = "Box:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "1630"; */
"Note lines and borders:" = "Lijnen en randen voor notities:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "1631"; */
"Circle interior:" = "Cirkel inwendig:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "1632"; */
"Box interior:" = "Box inwendig:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "1633"; */
"Text:" = "Tekst:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "1634"; */
"Anchored:" = "Verankerd:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "1637"; */
"Freehand:" = "Vrije hand:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "1638"; */
"Freehand:" = "Vrije hand:";

/* Class = "NSButtonCell"; title = "Check for file changes"; ObjectID = "1639"; */
"Check for file changes" = "Check voor veranderingen van het bestand";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "1640"; */
"Command:" = "Commando:";

/* Class = "NSTextFieldCell"; title = "PDF-TeX Sync support:"; ObjectID = "1641"; */
"PDF-TeX Sync support:" = "PDF-TeX Sync ondersteuning:";

/* Class = "NSTextFieldCell"; title = "Arguments:"; ObjectID = "1642"; */
"Arguments:" = "Argumenten:";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "1646"; */
"Preset:" = "Instelling:";

/* Class = "NSTextFieldCell"; title = "Do not select this when using a script or program that will force a revert."; ObjectID = "1647"; */
"Do not select this when using a script or program that will force a revert." = "Kies dit niet wanneer u een script of programma gebruikt dat het bestand herlaadt.";

/* Class = "NSButtonCell"; title = "Reset All"; ObjectID = "1648"; */
"Reset All" = "Herstel Alles";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1649"; */
"Reset" = "Herstel";
